Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/1_id_176795.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Dokumeanttat
nob: Dokumenter

source: Proposišuvnnat ja dieđáhusat
nob: Proposisjoner og meldinger

source: 1 Álggahus ja čoahkkáigeassu
nob: 1 Innledning og sammendrag

source: Od.prp. nr. 26 ( 2003-2004 )
nob: Ot.prp. nr. 26 ( 2003-2004 )

source: Láhkarievdadusat geassemánu 12. b. 1987 nr. 56 láhkii Sámedikki ja eará sámi riektedilálašvuođaid birra ( Sámeláhka )
nob: Om lov om endringer i lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold ( sameloven )

source: Bláđe dokumeanttas : |
nob: Bla i dokumentet : |

source: 2 Duogáš ja cealkámušat ... &gt;
nob: 2 Bakgrunnen for og kommentarer ... &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: Gieldda- ja guovludepartementa ovddida láhkarievdadusaid evttohusa láhkii suoidnemánu 12. b. 1987 nr. 56 Sámedikki ja eará sámi riektedilálašvuođaid birra ( sámeláhka ) , § 2-6 Sámi jienastuslogu birra .
nob: Kommunal- og regionaldepartementet fremmer herved forslag til lov om endring i lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold ( sameloven ) , § 2-6 om samemanntall .

source: Sámelága § 2-6 láhkavuođđuda sámi jienastuslogu ásaheami ja mearrida eavttuid go galgá sáhttit gáibidit iežas čálihuvvot jienastuslohkui .
nob: Samelovens § 2-6 hjemler opprettelse av et samemanntall og fastsetter kriteriene for å kunne begjære seg innført i manntallet .

source: Sámediggeválgii lea jienastanvuoigatvuohta buohkain geat sáhttet oassálastit suohkanválgii ja geat čužžot orrunsuohkana sámi jienastuslogus , vrd sámelága § 2-5 .
nob: Stemmerett ved valg til Sametinget er tillagt alle som kan delta i kommunestyrevalg og som står oppført i samemanntallet i bostedskommunen , jf. samelovens § 2-5 .

source: ládje eaktuda válgadohkálašvuohta ja evttohanriekti Sámediggeválgii ahte gullevaš olmmoš lea čálihuvvon válgabiirre sámi jienastuslohkui .
nob: Likeså er valgbarhet og forslagsrett ved valg til Sametinget betinget av at vedkommende er innført i samemanntall i valgkretsen , jf. § 2-7 .

source: čáliheapmi sámi jienastuslohkui § 2-6 vuođul eaktuda ahte persovdna ieš gáibida dan seammás go duođašta ahte atná iežas leat sápmelažžan , ja geas lea juogo a ) sámegiella ruovttugiellan , dahje b ) lea váhnen , áhkku / áddjá dahje máttaráhkku / máttaráddjá geas lea sámegiella ruovttugiellan , dahje c ) lea mánná persovdnii gii čuožžu dahje lea čužžon sámi jienastuslogus .
nob: Innføring i samemanntallet i henhold til § 2-6 er betinget av egen begjæring samtidig som det avgis erklæring om at vedkommende oppfatter seg som same , og enten a ) har samisk som hjemmespråk , eller b ) har forelder , besteforelder eller oldeforelder med samisk som hjemmespråk , eller c ) er barn av person som står eller har stått i samemanntallet .

source: Gáibádusa ahte čálihuvvot sámi jienastuslohkui galgá doaibmi láhkamearrádusaid mielde ovddidit orrunsuohkanii mii ráhkada sámi jienastuslogu suohkana álbmotregisttara , maŋemus válgga sámi jienastuslogu ja čálihemiid ja sihkkumiid gáibádusaid vuođul mat leat boahtán maŋemus válgaáigodagas .
nob: Begjæring om innføring i samemanntallet skal i samsvar med gjeldende lovbestemmelse fremmes overfor bostedskommunen som utarbeider samemanntallet på grunnlag av folkeregistret i kommunen , samemanntallet ved siste valg og de krav om innføring eller strykninger som er kommet i løpet av valgperioden .

source: Láhkarievdadusas lea áigumuš rievdadit nu ahte Sámediggái galgá ovddidit gáibádusa čálihuvvot sámi jienastuslohkui , ja Sámedikkis galgá dás duohko leat ovddasvástádus čálihit ja sihkkut gáibádusaid vuođul maid vuostáiváldá .
nob: Lovendringen tar sikte på å endre dette således at krav om innføring i samemanntallet skal fremmes overfor Sametinget , og Sametinget skal heretter ha ansvaret for innføring og eller strykninger på grunnlag av mottatte begjæringer .

source: Departemeanta ovddida seammás evttohusa rievdadit § 2-6 dálá goalmmát lađđasa dainna áigumušain ahte addit Sámediggái válddi mieđihit geavahit sámi jienastuslogu , earret eará dutkamii .
nob: Departementet fremmer samtidig forslag om endring i § 2-6 nåværende tredje ledd med sikte på å gi Sametinget myndighet til å gi samtykke til bruk av samemanntallet , blant annet til forskning .
